<?php

return [
    'detail' => 'اي بيرسونا هي منصة الرعاية الصحية الرائدة عبر الإنترنت لبرامج تنظيم حجز الأطباء وإدارة العيادات في منطقة الشرق الأوسط وشمال إفريقيا. نحن نقود التحول الإلكتروني والآلي للأطباء والعيادات والمستشفيات لإتاحة الرعاية الصحية عالية الجودة في المنطقة العربية.',
    'Copyright'=>'حقوق النشر',
    'Need_Info'=>'بحاجة الى معلومات؟',
    'subscribe_newsletter'=>'اشترك في نشرتنا الإخبارية',
    'subscribe_detail'=>'سوف تحصل على أفضل التحديثات منا فقط',
    'follow'=>'تابعنا على وسائل التواصل الإجتماعي',
    'reserved'=>'كل الحقوق محفوظة.',
];

?>
