<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
'logout'=>'تسجيل الخروج',
'login'=>'تسجيل دخول',
'create_new_account' => 'إنشاء حساب جديد',
'home_page'=>' الرئيسية',
'reservation'=>'أحجز جلستك',
'about_us'=> 'من نحن',
'our_team'=> 'فريقنا',
'connect' => 'تواصل معنا',
'welcome_iPersona'=>'مرحباً بكم في آي بيرسونا',
'identification'=>'نحن منصة رائدة معنية بتقديم جميع الخدمات والمميزات التي من ممكن أن يجنيها
أي شخص مهتم بخدمة العلاج النفسي ',
'session_clinic'=>'احجز جلسة في عيادة',
'online_session'=>'أحجز جلسة اون لاين',
'complete_confidentiality'=>'السرية التامة',
'personal_answers'=>'اجابات شخصية',
'24_hours_support'=>'دعم 24 ساعة',
'continuous_follow_up'=>'متابعة مستمرة',
'easily_reserve'=>'تقدر تحجز دلوقت بمتنهي السهولة',
'visit_closest_clinic'=>'زور اقرب عيادة',
'online_sessions'=>'جلسات اون لاين',
'reservation_hospitals'=>'حجز مستتشفيات',
'select_the_major'=>'حدد التخصص',
'choose_the_city'=>'إختر المدينة',
'choose_the_hole'=>'إختر المنطفة',
'look_for_the_doctor'=>'إبحث عن الدكتور',
'search_name'=>'أو إبحث بالأسم',
'search_now'=>'إبحث الأن',
'how_book_session'=>'كيف تقوم بحجز جلستك ؟',
'choose_field'=>'اختر المجال',
'choose_expert'=>'اختر خبيراً',
'select_connection'=>'حدد الاتصال ',
'payment_options'=>'خيارات الدفع',
'start_session'=>'ابدأ الجلسة',
'who_are_we'=>' من نحن ... !',
'definition_1'=>'آي بيرسونا هي أحد الشركات التابعة لمؤسسة بيرسونا للطب النفسي وعلاج الإدمان والتي تعتبر أحد أكبر المؤسسات التي تقدم خدمة العلاج النفسي في مصر والوطن العربي منذ سنين عديدة',
'definition_2'=>'وتعتبر منصة آي بيرسونا هي أول منصة من نوعها في منطقة الشرق الأوسط وشمال افريقيا حيث أنها حملت على عاتقها تقديم جميع خدمات العلاج النفسي الممكنة والمتاح تقديمها لكل شخص يشعر باحتياج لهذه الخدمة ولا يجد مكانا موثوقا يلجأ إليه',
'definition_3'=>'ونظرا للخبرة الكبيرة للفريق القائم على منصة آي بيرسونا وتجنبا لأي من المشاكل التي قد تؤثر سلبا على رضاء الجمهور ، لذا فقد اهتم القائمين على منصة آي بيرسونا بالاهتمام ب الجودة - تنوع التواصل ( زيارة العيادات - الجلسات الأون لاين ) -مناسبة التكلفة العلاجية - الحفاظ على أقصى درجات السرية .',
'definition_4'=>'هذه المنصة هي هدية لكل الناطقين بالعربية في جميع أنحاء العالم حيث يزوره آلاف العملاء شهريا الذين يشعرون بمعاناة نفسية ليساعدهم في رحلة التعافي وتخطي المعاناة النفسية بأسهل طريقة ممكنة سواء كان ذلك من خلال . ( التوصية بأقرب عيادة أو مستشفى للطب النفسي - تقديم خدمة جلسات العلاج النفسي الاونلاين - عمل جميع الاختبارات النفسية - الحجز بمستشفيات الصحة النفسية الموثوق بها والموصى بها من خلال الموقع - زيادة الوعي والثقافة النفسية - الرد على جميع الاستفسارات النفسية )',
'our_doctors'=>'فريق اطبائنا',
'definition_doctors'=>'آي بيرسونا منصة بها العديد من الأطباء والخبراء المميزين والذين يمتلكون كفائة في جميع تخصصات المنصة',
'our_mission'=>'ما هي مهام مهمتنا الاساسية .. ؟   ',
'our_vision'=>'ما هي رؤية الأطباء والمعالجي .. ؟ ',
'rate_us'=>'قيمنا وعقيدة منصتنا  ',
'definition_our_mission'=>' تتمحور مهمتنا الأساسية من خلال منصة آي بيرسونا في توصيل عميلنا الذي يستحق
أفضل خدمة للعلاج النفسي بالطبيب والمعالج الذي يستحق أن يكون على مرأى ومسمع
من كل العالم نظراً لجودته وإحترافيته وقدرته على التأقلم مع كل التحديثات
الجديدة التي تقترحها المنصة مستثنيين في ذلك تماماً المعالجين الغير مؤهلين
بصورة أو بأخرى على تقديم الخدمة التي يستحقها زائرينا . حيث أن مهمة آي
بيرسونا ipersona للطب النفسي هي تعزيز الوصول الشامل والعادل إلى رعاية نفسيه
عالية الجودة لكل الذين يمرون بمعاناة أو إضطراب نفسي ويحتاجون المساعدة
النفسية الإحترافية من كل ناطقي اللغه العربية في جميع أنحاء العالم ، وذلك من
خلال أفضل الأطباء والأخصائيين النفسيين الموثوق بهم فقط والحاصلين على أعلى
المؤهلات المهنية في تخصصهم بالإضافة لحصولهم على شهادة الجودة في تقديم الخدمة
من طرف مؤسسة بيرسونا . وذلك بالإضافة إلى الإهتمام منقطع النظير بمهمة النهوض
بمهنة الطب النفسي والعلاج النفسي الإكلينيكي وتطويرها من خلال قسم الأبحاث
العلميه والتطوير المستمر لدى المؤسسة وذلك لنتمكن من أن نصبح رائدين في تقديم
خدمة العلاج النفسي على مستوى العالم .
يستطيع العميل لدينا من أن يحجز بكل سلاسة عن طريق المنصة مع أقرب طبيب أو
معالج نفسي من فريقنا الأكثر احترافية وإختيار الموعد المناسب لزيارته بالعيادة
أو المستشفى التي يعمل بها بدون أي مصاريف إضافية وبعد الزيارة سننتظر منه رأيه
في الخدمة التي تلقاها وتقييمه لها . في حالة عدم قدرة العميل على زيارة
العيادة الأقرب لسكنه أو في حالة رغبته التواصل مع طبيب أو معالج نفسي يبعد عن
سكنه فمن المتاح لدى العميل خدمة الجلسات النفسية الأونلاين للتواصل مع الطبيب
أو المعالج الذي يختاره من أي مكان بدون أي مصاريف إضافية وبعد الزيارة سننتظر
منه رأيه في الخدمة التي تلقاها وتقييمه لها .
في حالة تهيج شخص ما نتيجة لإضطراب نفسي أو عقلي معين أو وجود حالة تعاني من
إضطرابات إدمانية وتحتاج إلى الحجز بمستشفى للعلاج النفسي فنحن نوفر لعملائنا
خدمة الحجز من خلال المنصة للعديد من المستشفيات ومصحات الطب النفسي وعلاج
الإدمان عالية الجودة وشديدة الموثوقية والتي تتوفر بأسعار متفاوتة بالإضافة
إلى وجود خصم بنسبة لا تقل عن ١٠٪ في حالة الحجز من خلال المنصة وبعد الحجز
سننتظر منه رأيه في الخدمة التي تلقاها وتقييمه للمنشأة . في حالة عدم قدرة
العميل على زيارة الطبيب بالعيادة ورغبته في التعامل مع الطبيب مباشرة فستوفر
منصة آي بيرسونا ذلك من خلال خدمة الكشف المنزلي وزيارة أقرب طبيب إلى سكن
العميل لمساعدته نفسياً من المنزل وذلك بدون أي مصاريف إضافية وبعد الزيارة
سننتظر منه رأيه في الخدمة التي تلقاها وتقييمه لها .',
'definition_our_vision'=>'الأطباء والمعالجين النفسيين المميزين والذين لديهم جودة عالية في تقديم خدماتهم يستحقون تسويقاً أفضل وذلك ليتمكنوا من المساعدة في علاج عملاء أكثر وستحاول منصة آي بيرسونا i persona على المساعدة بذلك بكل طرق التسويق الممكنة لهم . من حق العميل أن يختار معالجه النفسي من خلال عشرات المعالجين الموثوق بهم إلى أن يطمئن قلبه لأحد أطبائنا أو معالجينا المحترفين ويختاره ليكون بداية طريقه في العلاج النفسي والتخلص من معاناته النفسية . العملاء المصريين والعرب يستحقون ألا يضيعوا وقتهم وأموالهم هدراً وأن يضمنوا جودة معالجيهم وإحترافيتهم وذلك من خلال مؤسسة موثوق في مصداقيتها في الوطن العربي تؤكد لهم على كفاءة وإحترافية الأطباء والمعالجين المتوفرين لديها . العلاج النفسي ينبغي أن يسهل وصوله إلى كل بيت عربي وأن يسهل على كل شخص عربي اللجوء إلى الطبيب أو المعالج النفسي المحترف سواء من خلال أقرب عيادة أو من خلال التواصل الأونلاين والتحدث إليه في حالة حدوث أي مشكلة أو معاناة نفسية لديه . رغم توافر الكثير من المعالجين الجيدين والكثير من الأشخاص الذين يعانون نفسياً إلا أنه حتى الآن ينبغي العمل بشدة على تحسين الوصول إلى خدمات الطب النفسي وتحسين جودتها وهذه رؤية أصيلة لدى المنصة . تحسين التطوير والبحث العلمي من خلال قسم الأبحاث العلمية لدينا في جميع جوانب الأمراض النفسية ، بما في ذلك أسباب الإضطرابات النفسية والوقاية منها وعلاجها. رغم كفاءة معالجينا لكننا سيقع على كاهلنا أيضا تطويرهم طوال الوقت لجعلهم متمرسين على أحدث الأبحاث العالمية . تعزيز التعاون بين جميع المهتمين بالجوانب الطبية والنفسية والاجتماعية والثقافية والقانونية للصحة والمرضي النفسيين.',
'definition_our_rate_us'=>'علاج نفسي عالي الجودة من خلال أكثر المعالجين احترافية في الوطن العربي . الحفاظ التام على سرية العملاء وعدم مشاركتها حتى مع أقرب المقربين لهم سواء من خلال المنصة أو من خلال المعالجين الذين يقدموا الخدمة أو من خلال الفريق الإداري والتنفيذي الذي يساعد في تقديم الخدمة وتحسين جودتها . التقبل التام الغير مشروط للعميل أيا كان جنسه ودينه وميوله وأخلاقه وسلوكياته . مراعاة وإحتواء الحالة النفسية للعميل وعدم وضع أية أحكام عليه وعدم إلقاء اللوم عليه مطلقاً . أعلى المعايير الأخلاقية في كل تفاصيل التعامل مع العملاء . الحساسية والرحمة والمحبة الغير مشروطة للعملاء وذويهم . العلاج الذي يركز على المريض بالإضافة إلى مساعدته على تخطي أزمته واضعين في أولوياتنا عدم الضغط على الحالة النفسية للعميل مطلقاً . لا يوجد خدمة طبية أو نفسية جيدة بدون بحث علمي وتطوير مستمر في أساليب العلاج النفسي وهذا من أكثر القيم التي نحرص عليها مع أطبائنا ومعالجينا . إحترام قيم الزمالة وأراء جميع الأطباء والمعالجين النفسيين المشهود لهم بالكفاءة ممن هم جزء من المنصة أو خارجها . الإحترام والتعاون وكامل الدعم الغير مشروط مع جميع المؤسسات الأخرى التي قد يكون لها دور في تثقيف المجتمع وزيادة وعيه بالإضطرابات النفسية وعلاجها . الدعم الكامل لجميع الهيئات والمؤسسات الخيرية والتي تحاول مساعدة كل من يعاني نفسياً أو لديه أي إضطراب نفسي من الأشخاص غير القادرين على تحمل تكلفة العلاج النفسي .',
'connect_us'=>'تواصل معنا',
'your_name'=>'الأسم',
'your_email'=>' البريد الإلكتروني ',
'message_subject'=>'العنوان',
'the_message'=>'الرسالة',
'send_now'=>'ارسال الان',
'Privacy_policy'=>'سياسة الخصوصية',
'Privacy_policy_two'=>' الخصوصية',
'doctors_privacy_two'=>' خصوصية الأطباء',
'join_customer'=>'انضم كعميل',
'join_therapist'=>'انضم كمعالج',
'join_now'=>'إنضم الينا الأن',
'contact_us'=>'تواصل معنا',
'link'=>'روابط تهمك',
'adress'=>'العنوان',
'phone'=>'رقم التليفون ( +20 )',
'email'=>'البريد الإلكتروني',
'detail_address'=>'المهندسيين, الجيزة',
'or'=>'او',
'my_account'=>'حسابي',
'logout_two'=>'خروج',
'login_two'=>'دخول',
'home_page_s'=>'الرئيسية',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
''=>'',
];