<?php

return [
    'login_name' => 'حقل الاسم مطلوب',
    'site_title' => 'آي بيرسونا',
    'english' => 'إنجليزي',
    'arabic'=>'Arabic',
    'subscribe'=>'الإشتراك',
    'Contact'=>'تواصل معنا',
    'Sign_in'=>'تسجيل الدخول',
    'Register'=>'إنشاء حساب',
    'Dashboard'=>'لوحة القيادة',
    'Home'=>'الرئيسية',
    'About'=>'معلومات عنا',
    'How_it_Works'=>'How it Works',
    'Terms'=>'الشروط و الأحكام',
    'email'=>'بريد إلكتروني',
    'log_sign'=>'الدخول/التسجيل فى الموقع',
    'privacy_policy'=>'سياسة الخصوصيه',
    'for_doctors' => 'سياسة خصوصية الأطباء',

    'phone_mobile' => 'الهاتف المحمول',
    'address' => 'العنوان',

    'what_we_are' => 'من نكون؟',
    'what_we_are_text' => 'IPersona / آي بيرسونا هي منصة رائدة معنية بتقديم جميع الخدمات والمميزات التي من ممكن أن يجنيها أي شخص مهتم بخدمة العلاج النفسي .
    هي أحد الشركات التابعة لمؤسسة بيرسونا للطب النفسي وعلاج الإدمان والتي تعتبر أحد أكبر المؤسسات التي تقدم خدمة العلاج النفسي في مصر والوطن العربي منذ سنين عديدة . تعتبر هذه المنصة هي أول منصة من نوعها في منطقة الشرق الأوسط وشمال افريقيا حيث أنها حملت على عاتقها تقديم جميع خدمات العلاج النفسي الممكنة والمتاح تقديمها لكل شخص يشعر باحتياج لهذه الخدمة ولا يجد مكانا موثوقا يلجأ إليه .<br>
    ونظرا للخبرة الكبيرة للفريق القائم على منصة iPersona وتجنبا لأي من المشاكل التي قد تؤثر سلبا على رضاء الجمهور ، لذا فقد اهتم القائمين على منصة IPersona بالاهتمام ب الجودة - تنوع التواصل ( زيارة العيادات - الجلسات الأون لاين ) -مناسبة التكلفة العلاجية - الحفاظ على أقصى درجات السرية .<br>

    هذه المنصة هي هدية لكل الناطقين بالعربية في جميع أنحاء العالم حيث يزوره آلاف العملاء شهريا  الذين يشعرون بمعاناة نفسية ليساعدهم في رحلة التعافي وتخطي المعاناة النفسية بأسهل طريقة ممكنة  سواء كان ذلك
    من خلال .

    ( التوصية بأقرب عيادة أو مستشفى للطب النفسي - تقديم خدمة جلسات العلاج النفسي الاونلاين - عمل جميع الاختبارات النفسية - الحجز بمستشفيات الصحة النفسية الموثوق بها والموصى بها من خلال الموقع - زيادة الوعي والثقافة النفسية - الرد على جميع الاستفسارات النفسية )',


    'booknow' => 'إحجز الأن',
    'book_psy' => 'إحجز جلستك الآن',
    'come_on_search' => 'اختر الخدمة النفسية التي تريد الحصول عليها بيسر وبالطريقة التي تناسبك مع نخبة من أفضل أطباء مصر والشرق الأوسط',
    // 'book_doctor' => 'للحجز في المستشفيات',
       'book_doctor' => 'زور أقرب عيادة',
    'tele_health' => 'جلسات نفسية أون لاين',
    'online_session' => 'جلسات نفسية أون لاين',
    'book_me' => 'احجز لي',
    // 'book_hospital' => ' حجز المستشفي',
    'book_hospital' => 'للحجز في المستشفيات',
    'select_speciality' => ' حدد التخصص',
    'select_country' => ' إختر دولة',
    'select_city' => 'إختر مدينة',
    'or_search_by_name' => ' أو إبحث بالإسم',
    'search_now' => 'إبحث الأن',
    'how_we_works' => 'كيف تقوم بحجز جلستك؟',
    'choose_field' => ' إختر المجال',
    'choose_expert' => ' إختر الخبير',
    'select_method' => ' حدد طريقة الإتصال المفضله',
    'payment_options' => ' خيارات الدفع',
    'start_session' => ' بدء الجلسه',
    'the_fields_of_appointment' => ' مجالات التعيينات',
    'therapy_consultation' => ' إستشارة العلاج',
    'our_goal_mission' => 'مهمتنا ، رؤيتنا ، وقيمنا',
    'made_me_see_the_light' => ' جعلني أري النور في طريقي',
    'customer_from_egypt' => 'أحد عملائنا من مصر',
    'really_good_doctor' => ' كان من الجيد جدا أن الدكتور لطيف وممتاز وأفادني',
    'from' => 'من',
    'to' => 'إلى',
    'specialist_doctors' => 'أطبائنا المتخصصين',


    'newsbar' => 'نحن هنا لخدمتك ومساعدتك في حجز طبيبك بطريقة سهلة وجماعية.',

    'who_we_work_1' => 'اختر المجال',
    'who_we_work_2' => 'اختر خبيرًا',
    'who_we_work_3' => 'حدد طريقة الاتصال المفضلة',
    'who_we_work_4' => 'خيارات الدفع',
    'who_we_work_5' => 'ابدأ الجلسة',


    'visit_now' => 'زيارة الآن',
    'mission_1' => 'كان من الجيد جدا أن الدكتور لطيف وممتاز وأفادني ',
    'mission_2' => 'لقد جعلني أن أري النور في طريقي',
    'mission_3' => 'جعلني الطبيب أشعر بأنني علي قيد الحياه مرة أخري فهو محترف للغايه ولكنه منتبه جدا ومتواضع ولطيف ، لقد جعلني أشعر وأفكر في نفسي بشكل إيجابي , أنا سعيد جدا , قررت التحدث معها , لقد أوصيت بهذا للجميع .. شكرا لك علي كل شيء .',

    'have_a_query' => 'هل لديك أي استفسار؟',
    'name'  => 'اسم',
    'email'  => 'البريد الإلكتروني',
    'message'  => 'رسالة',
    'submit_inquiry'  => 'أرسل استفسار',
    'correct_credentials'  => 'تؤدي بيانات الاعتماد الصحيحة إلى لوحة التحكم الخاصة بك',

    'login' => 'تسجيل الدخول',
    'register' => 'تأكيد حجز الموعد',
    'apply_for_register' => 'تقدم للتسجيل',
    'are_you_ready' => 'هل أنت مستعد للبدء',
    'we_are_awesome' => 'نحن رائعون بالنسبة لك أم لا فقط تحقق منا',
    'login_text_1' => 'طبيب مسجل PMDC. تقدم بطلب فقط إذا كنت مسجلاً في PMDC. إعفاء أخصائي العلاج الطبيعي أو الأخصائي النفسي.


    يختار غالبية الأطباء الأمريكيين أن يصبحوا معتمدين من البورد.
    هذه عملية تطوعية ، على عكس الترخيص الطبي ، لكن العديد من المنظمات تتطلب شهادة',
    'login_text_2' => 'يمكنك أيضًا التسجيل معنا كطبيب. انضم إلى أكبر شبكة رعاية صحية في جميع أنحاء العالم. نضيف فقط طبيب مسجل PMDC. تقدم بطلب فقط إذا كنت مسجلاً في PMDC. إعفاء أخصائي العلاج الطبيعي أو الأخصائي النفسي.


    يختار غالبية الأطباء الأمريكيين أن يصبحوا معتمدين من البورد.
    هذه عملية تطوعية ، على عكس الترخيص الطبي ، لكن العديد من المنظمات تتطلب شهادة.',

    'login_text_3' => 'يختار غالبية الأطباء الأمريكيين أن يصبحوا معتمدين من البورد.
    هذه عملية تطوعية ، على عكس الترخيص الطبي ، لكن العديد من المنظمات تتطلب شهادة.',

    'ok_register_me_doctor' => 'حسنًا ، سجلني كطبيب',
    'register_me_doctor' => 'التسجيل كطبيب',
    'ok_register_me_user' => 'نعم ، سجلني كمستخدم',
    'login_to_dashboard' => 'تسجيل الدخول إلى لوحة القيادة',
    'password' => 'كلمة المرور',
    'confirm_password' => 'تأكيد كلمة السر',
    'male' => 'ذكر',
    'female' => 'أنثى',
    'other' => 'آخر',
    'mobile_number' => 'رقم الهاتف المحمول',
    'profile_image' => 'صورة الملف الشخصي',
    'gender' => 'النوع',

    'our_doctors' => 'أطبائنا',
    'our_doctors_detail' => 'المتخصصين',
    'no_record_founded' => 'لم يتم العثور على نتيجة البحث',
    'try_alternate_search' => 'حاول البحث البديل للحصول على السجل المطلوب',
    'why_ipersona' => 'لماذا آي بيرسونا؟',
'select_area' => 'إختر المنطقة',


'site_address' => 'المهندسيين, الجيزة, مصر',
'or' => 'أو',


'our_client_reviews' => 'آراء عملاءنا',



'sunday' => 'الاحد',
'monday' => 'الاثنين',
'tuesday' => 'الثلاثاء ',
'wednesday' => 'الاربعاء ',
'thursday' => 'الخميس',
'friday' => 'الجمعة',
'saturday' => 'السبت',
'specialities' => 'التخصصات',
'clinics_media' => 'الصور',
'choose_appointments' => 'إختر الموعد المناسب',

'hospitals' => 'المستشفيات',
'hospital' => 'مستشفى',
'Clinic' => 'عيادة',
'no_record' => 'لا يوجد نتائج للبحث',

'thanks_register' => 'شكرا لك على التسجيل.',
'thanks_register_message' => 'الملف الأن قيد المراجعة من قبل الفريق المختص وسنقوم بالتواصل معك في أقرب وقت',

'my_profile' => 'حسابي',
'my_Appointments' => 'جلساتي',
'logout' => 'تسجيل الخروج',
'save_changes' => 'احفظ التغييرات',
'upload' => 'رفع',

'reset' => 'إعادة ضبط',
'General' => 'عام',
'Change_Password' => 'تغيير كلمة المرور',
'new_Password' => 'كلمة مرور جديدة',
'retype_Password' => 'أعد كتابة كلمة السر الجديدة',

'select_residence' => 'اختر البلد',
'egyption' => 'مصر',
'NonEgyption' => 'خارج مصر',
'job_title' => 'اللقب الوظيفي',

'back' => 'رجوع',
'select_date_for_appointment' => 'إختر الموعد المناسب',
'book' => 'إحجز',

'day' => 'اليوم',
'date' => 'التاريخ',
'payment_type' => 'طريقة الدفع',
'amount' => 'المبلغ',
'from' => 'من',
'to' => 'الى',
'status' => 'الحالة',
'Amount' => 'المبلغ',


'Profile' => 'إحجز معنا',

'Specialities_in' => 'متخصص في',

'Doctors'  => 'المتخصص',
'Action'  => 'مشاهدة',
'Date'  => 'التاريخ ',
'Day'  => 'اليوم',
'Start_session_heading'  => 'لينك الجلسة',
'Start_session'  => 'إبدأ الجلسة',

'average_price' => 'متوسط السعر',
'over_all_rate_from'  => 'تم التقيم من',
'users' => 'مستخدم ',


'Doctor_Detail' => 'تفاصيل المتخصص',
'Appointment_Detail' => 'تفاصيل الحجز',
'video' => 'فيديو للتعرف أكثر على المختص ',

'sent_request_wait' =>  'تم إرسال طلبك',
'schedule_is_selected' =>  'تم حجز الموعد',
'app_already_booked' =>  'الميعاد محجوز بالفعل',

'select_date' => 'برجاء إختيار التاريخ',

'checkout' => 'تأكيد الحجز الأن',

'rate_your_doctor' => 'قم بتقيم المختص',
'rating' => 'التقييم',
'submit' => 'تنفيذ',
'rated_successfully' => 'تم التقييم بنجاح',
'code_is_valid' => 'تم تفعيل الخصم',
     'code_is_invalid' => 'الكود لا يعمل ',

     'checkout_your_payment' => 'الأن قم بعملية الدفع',

     'message_sent' => 'تم ارسال الرسالة بنجاح',
     'payments_done' => 'عملية الدفع تمت بنجاح',
     'back_to_home' => 'العودة إلى الرئيسية',
     'session_ended' => 'إنتهت الجلسة الخاصة بك',
     'rate_appointment' => 'قيم الموعد',
     'min_price' => 'أقل سعر',
     'max_price' => 'أكبر سعر',
     'all_spec' => 'جميع التخصصات',

     'show' => 'إظهر',
'hide' => 'إخفي',
'ad' => 'إعلان',

'address_doctor' => 'العنوان:',
'Fees_price' => 'السعر',
'Fees' => 'الجلسة',
'Waiting_Time' => 'وقت الإنتظار',
'Minute' => 'دقيقة',

'name' => 'الإسم',
'type' => 'النوع',
'Hospital_Detail' => 'تفاصيل المستشفى',
'Visitor_Reviews' => 'تقييمات الزوار',
'avilable_today_from' => 'متاح اليوم من',
'Egypt' => 'جنيه',
'USA' => 'دولار',
'check_in' => 'تسجيل الدخول',
'check_out' => 'تسجيل الخروج',

'cur_EGP' => 'جنيه',
'cur_USD' => 'دولار',

'not_available' => 'غير متاح',
'available_on' => 'متاح في',

'Best_Match' => 'الأكثر تطابقا ',
'Top_Rated' => 'أعلى التقييمات',
'Price_Low_To_High' => 'الأقل سعراً',
'Price_High_To_Low' => 'الأعلى سعراً',
'Less_Waiting_Time' => 'أقل وقت للإنتظار',

'patient_reviews' => 'تقييمات الزوار',
'overall_rating' => 'التقييم العام',

'rate_our_service' => 'قيم خدمتنا',

'all_areas' => 'جميع المناطق',

'all' => 'الكل',
'completed' => 'مكتمل',
'canceled' => 'ملغي',
'in_progress' => 'قيد التنفيذ',
'status' => 'الحالة ',
'search' => 'البحث',

'confirm_booking' => 'تأكيد موعد الحجز ',
'forget_pass' => 'نسبت كلمة المرور',
'Egypt_Time' => 'بتوقيت مصر',
'Local_Time' =>  'الوقت المحلي',
'password_reset_email' => 'إرسال رابط إعادة تعيين كلمة مرور البريد الإلكتروني',

'Payment_Succeded' => 'تمت عملية الدفع بنجاح',
'There_is_some_issue_in_your_card' => 'لقد فشلت عملية الدفع',
'There_is_some_issue' => 'برجاء المحاولة مرةً اخرى',

'suggestion' =>'نقترح لك',
'Loggedin_successfully' => 'تم تسجيل الدخول بنجاح',

'payments_pending_code' => 'يرجى إجراء عملية الدفع باستخدام الكود التالي لإكمال طلب الحجز',

'see_more' => 'أظهر المزيد',
'pay_valid_text' => 'يرجى التأكد من أن السداد الخاص بك سوف يتم في غضون الساعتين القادمتين ، وإلا فإننا نأسف لإبلاغك بأنه سيتم إلغاء موعدك.',
'yes_proceed' => 'إستمرار ',
'no_cancel' => 'إلغاء ',
'no_record' => 'لا توجد مزيد من التقييمات الأن',
];

?>
